/* Localized versions of Info.plist keys */

CFBundleName = "Pulitura macchie sul retro della pagina";
CFBundleGetInfoString = "Plug-in per pulitura macchie sul retro della pagina, © Copyright 2007-2017 HP Development Company, L.P.";
